{
    "benefit_title": "Démarquez vous avec des atouts spécifiques",
    "benefit_desc": "Nous vous accompagnons dans l'atteinte d'objectifs clés pour votre entreprise  avec plusieurs plus-values.",
    "first_benefit_title": "Accéder à un plus vaste marché",
    "first_benefit_desc": "A travers les applications web et mobiles, vous avez accès a un plus grand marché car il suffit d'avoir un appareil et une connexion internet pour découvrir votre produit.",
    "second_benefit_title": "Augmenter sa productivité",
    "second_benefit_desc": "Nous pouvons vous accompagnez dans la conception de solutions personnalisées qui permettent d'automatiser certains de vos process et ainsi gagner du temps et augmenter votre  productivité.",
    "third_benefit_title": "Faire des économies",
    "third_benefit_desc": "Avec le marketing digital, nous pouvons vous aider en mettre en place des stratégies pour faire connaitre votre marque ou vos produits à une plus grande échelle et à des coûts inférieurs à ceux du marketing traditionnel.",
    "fourth_benefit_title": "Simplifier les tâches",
    "fourth_benefit_desc": "Avec la mise en œuvre d'une ERP ou d'une application web, nous pouvons vous aider à simplifier des processus complexes afin que vous puissiez vous concentrer sur votre activité.",
    "quote_ask": "Demandez Devis",
    "more_info": "Plus D'infos",
    "firstText_it": "Darecorp intervient auprès d'entreprises qui souhaitent optimiser les performances de leur système informatique. Il peut également guider les clients d'une société dans l'utilisation de nouveaux outils informatiques.",
    "secondText_it": "Nous accompagnons également nos clients dans la mise en place d'un parc informatique en les aidant dans la procuration de matériels informatique et la formation à l'utilisation de ces matériels.",
    "first_text_web": "Nous vous accompagnons dans la conception et réalisation des applications mobiles et web et la personnalisation des progiciel de gestion intégré pour votre entreprise.",
    "second_text_web": "Avec des expertises dans plusieurs langages de programmation, Darecorp est à même de vous proposer la solution adapté à votre besoin spécifique. ",
    "first_text_marketing": "L'une des missions de Darecorp est d'aider les entreprises à toucher un large public avec des publicités ciblées et personnalisées le tout à un coût abordable.",
    "second_text_marketing": "Nous utilisons plusieurs canaux et techniques afin de connaitre votre marque et d'attirer le plus de prospects possibles.",
    "service": "Services",
    "web_dev": "Web & Application",
    "web_objective": "Notre première préoccupation est de comprendre les ambitions et la stratégie de nos clients.",
    "web_result": "Des applications qui répondent aux attentes grâce à une information qui circule correctement et efficacement. Un utilisateur au centre du dispositif, informé et formé tout au long de la mise en place. Une transformation digitale réussie, aboutie et pérenne.",
    "web_first_service": "Développement Application Web.",
    "web_first_service_content": "Darecorp vous accompagne dans la mise en place de solutions applicatives disponibles sur internet sur mesure pour votre entreprise. Nous vous proposons des développements personnalisés à partir de solutions SAAS existantes ou des développements à partir de zéro.",
    "web_second_service_content": "DARECORP développe et conçoit des applications mobiles centrées utilisateurs. Le web et le mobile sont complémentaires et ensemble, doivent améliorer la cohérence et la visibilité de votre marque d’entreprise.",
    "web_third_service_content": "Avec le développement du numérique et du volume de données plusieurs besoins ont émergés. Nous proposons des développement spécifiques tels que des outils d'analyse et de visualisation de données, des applications métier spécifiques.",
    "web_fourth_service_content": "Darecorp vous accompagne dans l'assistance à maîtrise d'ouvrage.Un accompagnement dans la gestion de projet en mode agile, une rédaction des spécificité techniques, des cahiers de charges et des documents techniques.",
    "web_fifth_service_content": "Nous vous accompagnons dans la mise en place de logiciels permettant de collecter ,stocker, traiter et diffuser les informations nécessaires au fonctionnement de votre organisation. Nous pouvons citer entre autre ODOO, DOLIBAR, MB SMART BREEDING, SAP.",
    "web_second_service": "Développement Applications Mobile Android/IOS.",
    "web_third_service": "Développement spécifique.",
    "web_fourth_service": "Conseils et Gestion de projet informatique.",
    "web_fifth_service": "Système d'information.",
    "marketing_first_service": "Stratégie digitale.",
    "marketing_first_service_content": "Savoir comment communiquer et par quels canaux est important pour tout développement en ligne. Darecorp vous accompagne dans cette démarche afin de développer votre marque ou votre entreprise.",
    "marketing_second_service": "Développement e-commerce.",
    "marketing_second_service_content": "Vous avez une activité de vente que vous voulez digitaliser? Nous vous accompagnons dans toutes les phases  de votre projet en mettant l'accent sur l'optimisation des moteurs de recherches.",
    "marketing_third_service": "Dévelopement web.",
    "marketing_third_service_content": "Nous pouvons développer rapidement des sites webs en utilisant des CMS tels que Wordpress ou Joomla. Nous développons des sites sur mesure en fonction de vos besoins.",
    "marketing_fourth_service": "Référencement naturel.",
    "marketing_fourth_service_content": "Vous souhaitez un audit SEO? Grâce à nos audits de référencement naturel, audit sémantique ou encore audit technique nous pouvons vous aidez à mieux vous positionner en terme d'indexation de moteurs de recherches.",
    "marketing_fifth_service": "Mesure de vos performance.",
    "marketing_fifth_service_content": "Nous vous accompagnons dans l'analyse de la performance de votre site web. Nous vous aidons à établir des indicateurs de performances adaptées afin de bien évaluer votre retour sur investissement.",
    "marketing_result": "Votre marque ou vos produits avec une plus grande notoriété. Une stratégie digitale réussie avec des retours sur investissements clairs atteints.",
    "marketing_objective": "Notre rôle est d'offrir aux entreprise la possibilité de toucher un public plus large avec précision, le tout à un coût abordable.",
    "it_first_service": "Diagnostic et conseils sur système informatique.",
    "it_second_service": "Commande d'appareils informatiques.",
    "it_third_service": "Formation sur les nouveaux outils technologiques.",
    "the_result" : "Le résultat?",
    "web_app": "Développement Logiciel"
}