{
    "benefit_title": "Stand out with specific assets",
    "benefit_desc": "We support you in achieving key objectives for your company with several added values.",
    "first_benefit_title": "Accessing a wider market",
    "first_benefit_desc": "Through web and mobile applications, you have access to a larger market because all you need is a device and an internet connection to discover your product.",
    "second_benefit_title": "Increase productivity",
    "second_benefit_desc": "We can assist you in designing customised solutions that automate some of your processes and thus save time and increase your productivity.",
    "third_benefit_title": "Save money",
    "third_benefit_desc": "With digital marketing, we can help you implement strategies to raise awareness of your brand or products on a larger scale and at lower costs than traditional marketing.",
    "fourth_benefit_title": "Simplify tasks",
    "fourth_benefit_desc": "With the implementation of an ERP or web application, we can help you simplify complex processes so that you can focus on your business.",
    "quote_ask": "Ask Quote",
    "more_info": "More Infos",
    "firstText_it": "Darecorp works with companies that wish to optimise the performance of their IT systems. It can also guide a company's customers in the use of new IT tools.",
    "secondText_it": "We also support our clients in the We also assist our clients in setting up a computer park by helping them to procure computer equipment and training in the use of this equipment.",
    "first_text_web": "We support you in the design and implementation of websites, mobile and web applications and the customisation of ERP packages for your company.",
    "second_text_web": "With expertise in several programming languages, Darecorp is able to offer you the right solution for your specific needs. ",
    "first_text_marketing": "One of Darecorp's missions is to help companies reach a wide audience with targeted and personalised advertising at an affordable cost.",
    "second_text_marketing": "We use several channels and techniques to get to know your brand and attract as many prospects as possible.",
    "service": "Services",
    "web_dev": "Web & Application",
    "web_first_service": "Web Application Development.",
    "web_second_service": "Android/IOS Mobile Application Development.",
    "web_third_service": "Rich Desktop Application Development.",
    "web_fourth_service": "Website design and redesign (e-commerce, showcase).",
    "web_fifth_service": "ERP design and customization.",
    "marketing_first_service": "Marketing on social networks.",
    "marketing_second_service": "Email marketing.",
    "marketing_third_service": "SEO and SEA optimization.",
    "it_first_service": "Diagnosis and advice on computer systems.",
    "it_second_service": "Control of computer equipment.",
    "it_third_service": "Training on new technological tools."
}