{
    "benefit_title": "Stand out with specific assets",
    "benefit_desc": "We support you in achieving key objectives for your company with several added values.",
    "first_benefit_title": "Accessing a wider market",
    "first_benefit_desc": "Through web and mobile applications, you have access to a larger market because all you need is a device and an internet connection to discover your product.",
    "second_benefit_title": "Increase productivity",
    "second_benefit_desc": "We can assist you in designing customised solutions that automate some of your processes and thus save time and increase your productivity.",
    "third_benefit_title": "Save money",
    "third_benefit_desc": "With digital marketing, we can help you implement strategies to raise awareness of your brand or products on a larger scale and at lower costs than traditional marketing.",
    "fourth_benefit_title": "Simplify tasks",
    "fourth_benefit_desc": "With the implementation of an ERP or web application, we can help you simplify complex processes so that you can focus on your business.",
    "quote_ask": "Ask Quote",
    "more_info": "More Infos",
    "firstText_it": "Darecorp works with companies that wish to optimise the performance of their IT systems. It can also guide a company's customers in the use of new IT tools.",
    "secondText_it": "We also support our clients in the We also assist our clients in setting up a computer park by helping them to procure computer equipment and training in the use of this equipment.",
    "first_text_web": "We support you in the design and implementation of mobile and web applications and the customisation of ERP packages for your company.",
    "second_text_web": "With expertise in several programming languages, Darecorp is able to offer you the right solution for your specific needs. ",
    "first_text_marketing": "One of Darecorp's missions is to help companies reach a wide audience with targeted and personalised advertising at an affordable cost.",
    "second_text_marketing": "We use several channels and techniques to get to know your brand and attract as many prospects as possible.",
    "service": "Services",
    "web_dev": "Web & Application",
    "web_objective": "Our first concern is to understand our clients' ambitions and strategy.",
    "web_result": "Applications that meet expectations thanks to information that circulates correctly and efficiently. A user at the center of the system, informed and trained throughout the implementation. A successful and sustainable digital transformation.",
    "web_first_service": "Web Application Development.",
    "web_first_service_content": "Darecorp can help you set up web-based application solutions tailored to your business. We offer custom development from existing SAAS solutions or development from scratch.",
    "web_second_service_content": "DARECORP develops and designs user-centered mobile applications. The web and mobile are complementary and together they must improve the coherence and visibility of your corporate brand.",
    "web_third_service_content": "With the development of digital technology and the volume of data, several needs have emerged. We propose specific developments such as data analysis and visualization tools, specific business applications.",
    "web_fourth_service_content": "Darecorp assists you in project management. A support in the management of project in agile mode, a drafting of technical specifications, specifications and technical documents.",
    "web_fifth_service_content": "We support you in the implementation of software to collect, store, process and disseminate the information necessary for the functioning of your organization. We can quote among others ODOO, DOLIBAR, MB SMART BREEDING, SAP.",
    "web_second_service": "Android/IOS Mobile Application Development.",
    "web_third_service": "Specific Development.",
    "web_fourth_service": "IT Consulting and Project Management.",
    "web_fifth_service": "Information system.",
    "marketing_first_service": "Digital strategy.",
    "marketing_first_service_content": "Knowing how to communicate and through which channels is important for any online development. Darecorp can help you develop your brand or your business.",
    "marketing_second_service": "E-commerce development",
    "marketing_second_service_content": "You have a sales activity that you want to digitalize? We accompany you in all phases of your project with a focus on search engine optimization.",
    "marketing_third_service": "Web development.",
    "marketing_third_service_content": "We can quickly develop websites using CMS such as Wordpress or Joomla. We develop custom websites according to your needs.",
    "marketing_fourth_service": "Natural indexing.",
    "marketing_fourth_service_content": "You want an SEO audit? Thanks to our SEO audits, semantic audit or technical audit we can help you to better position yourself in terms of search engine indexation.",
    "marketing_fifth_service": "Measuring your performance.",
    "marketing_fifth_service_content": "We accompany you in the analysis of the performance of your website. We help you establish appropriate performance indicators in order to evaluate your return on investment.",
    "marketing_result": "Your brand or your products with a greater notoriety. A successful digital strategy with clear returns on investment achieved. ",
    "marketing_objective": "Our role is to offer companies the opportunity to reach a wider audience with precision, all at an affordable cost.",
    "it_first_service": "Diagnosis and advice on computer systems.",
    "it_second_service": "Control of computer equipment.",
    "it_third_service": "Training on new technological tools.",
    "the_result" : "What's the result?",
    "web_app": "Software Development"
}